        <div class="news">
            <p><a href="#">Запчасти б/у при ремонте автомобиля</a><br />
            В случае необходимости провести замену какой-нибудь детали в автомобиле, когда найти ее никак не удается или цены на новые запчасти</p>
            <p><a href="#">Запчасти б/у при ремонте автомобиля</a><br />
            В случае необходимости провести замену какой-нибудь детали в автомобиле, когда найти ее никак не удается или цены на новые запчасти</p>
            <p><a href="#">Запчасти б/у при ремонте автомобиля</a><br />
            В случае необходимости провести замену какой-нибудь детали в автомобиле, когда найти ее никак не удается или цены на новые запчасти</p>
        </div>